/* Localizable strings not stored in nib files and not stored in application resources, */
/* the strings below can be accessed using the GetBundleLocalizedString() macro, those */
/* stored in application resources must be accessed using GetLocalizedString() instead. */

"RUNNING" = "Arbeitet";

"STOPPED" = "Gestoppt";

"STARTING" = "Startet";

"STOPPING" = "Stoppt";

"PAUSED" = "Angehalten";

"UNKNOWN" = "Unbekannt";

"N/A" = "Nicht verfügbar";

"kServerDaemons" = "Daemon-Prozesse verwenden";
"kServerThreads" = "Server-Threads";

/* Overview */

"NFS Service is:" = "NFS-Serverstatus:";
"nfsd is:" = "„nfsd“-Status:";
"portmap is:" = "„portmap“-Status:";
"rpc.lockd is:" = "„rpc.lockd“-Status:";
"rpc.statd is:" = "„rpc.statd“-Status:";
"mountd is:" = "„mountd“-Status:";
